<?php include 'header.php';?>


<!-- Content -->
<div id="content">

    <!-- Intro -->
    <section class="p-t-b-150">
        <div class="container">
            <div class="intro-main">
                <div class="row">

                    <!-- Intro Detail -->
                    <div class="col-md-7">
                        <div class="text-sec padding-right-0">
                            <h5>Болница Здравје и Живот</h5>
                            <p>
                              Нашата приказна во здравствениот сектор започна во 2001 година со отворањето на Специјалната болница за гинекологија и акушерство „Мала Богородица “ – место каде грижата за 
                              репродуктивното здравје на жената доби една сосема нова димензија. 
                              Успешниот резултат во сосема нова дејност докажа дека не е важно во кој сегмент ќе решите да инвестирате, туку со колкава љубов и посветеност ќе влезете во секој нов проект. 
                              Моментите на успех, деновите во кои брендот „Здравје и Живот“ добиваше сѐ поголеми димензии, ги прошири капацитетите, со сериозна инвестиција во здравството и прерасна во клиничка болница која на 7 април 2010 година ги отвори вратите за своите пациенти.
                              На 10 ноември 2010 година Клиничката болница „Здравје и Живот“ забележа уште еден успех. Со потпишувањето договор за афилијација со најголемата групација на болници во југоисточна Европа „Аџибадем“, Клиничката болница „Здравје и Живот“ создаде можност за размена на знаења и искуства и едукација со медицинскиот тим на турскиот здравствен гигант.
                             За само една година оваа успешна соработка прерасна во заедничко партнерство. Клиничката болница „Здравје и Живот“ стана дел од Здравствената групација „Аџибадем“, и прва болница на овој лидер во здравството, надвор од границите на Турција. Една година подоцна „Здравје и Живот“ стана дел од вториот најголем синџир болници, малезиската групација IHH. 
                              Влегувањето во оваа групација за нас претставува подигнување на стандардите во лекувањето и имплементација на сите најсовремени технологии и протоколи во лекувањето и поставување на Македонија на светската здравствена мапа.
                             Денеска Клиничката болница „Здравје и Живот“ е најголемата и најмодерна приватна болница во регионот и е пример за успешна приказна во здравствениот сектор со медицински услуги според најсовремените протоколи во лекувањето на пациентите. Врвниот медицински тим користејќи современи методи и техники им стои на располагање на пациентите 24 часа во денот, 7 дена во неделата.
                          </p>
                                <li class="col-sm-6">
                                    <h6> <i class="lnr  lnr-checkmark-circle"></i>ИТЕН СЛУЧАЈ</h6>
                                    
                                </li>
                                <li class="col-sm-6">
                                    <h6> <i class="lnr  lnr-checkmark-circle"></i> КВАЛИФИЦИРАНИ ДОКТОРИ</h6>
                                    
                                </li>
                                <li class="col-sm-6">
                                    <h6> <i class="lnr  lnr-checkmark-circle"></i> ОНЛАЈН ЗАКАЖУВАЊЕ</h6>
                                    
                                </li>
                                <li class="col-sm-6">
                                    <h6> <i class="lnr  lnr-checkmark-circle"></i> БЕСПЛАТНО МЕДИЦИНСКО КОНСУЛТИРАЊЕ</h6>
                                    
                                </li>
                            </ul>
                        </div>
                    </div>

                    <!-- Intro Timing -->
                    <div class="col-md-5"> <img class="img-responsive intro-img" src="images/intro-img.jpg" alt="">
                    </div>
                </div>
            </div>
        </div>
    </section>


</div>

<!-- Footer -->
<!--======= FOOTER =========-->

<?php include 'footer.php';?>
